/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
  
*/
/// 印尼
"view_now_button" = "Lihat sekarang";
"skip_button" = "Lewati";
"install_button" = "Pasang";
"download_button" = "Unduh";
"downloading_status" = "Mengunduh";
"allow_install_alert" = "Izinkan kami memasang Aplikasi";
"replay_button" = "Putar ulang";
"retry_button" = "Coba lagi";
"close_button" = "Tutup";
"refresh_button" = "Segarkan";
"view_action" = "Lihat";
"just_now_time" = "Baru saja";
"learn_more_link" = "Pelajari lebih lanjut";
